[
  {
    "title": "Одиночество",
    "description": "Бывайте наедине с самим собой. Молчание – полезный инструмент в поиске мудрости и ясности собственного разума. Голос нашей души мягок, его не услышишь в шуме других голосов. Как нельзя увидеть своё отражение в мутной воде, так и с душой. В тишине мы можем ощутить спящую в нас вечность."
  },

  {
    "title": "Смирение",
    "description": " Никогда не кричите о том, что вы рыцарь, просто ведите себя как рыцарь. Вы не лучше других, а другие не лучше вас."
  },

  {
    "title": "Благодарность",
    "description": "Единственный разумный ответ на текущий дар жизни – это благодарность. За всё, что было, рыцарь говорит: «Благодарю». Всему, что придёт, рыцарь говорит: «Да!»"
  },

  {
    "title": "Гордость",
    "description": "Никогда не притворяйтесь, что вы не рыцарь и не пытайтесь принизить себя, полагая, что тогда другим с вами будет комфортнее. Мы проявляем наибольшее уважение к другим, предлагая лучшее, что в нас есть."
  },

  {
    "title": "Взаимодействие",
    "description": "Каждый из нас идёт своей дорогой. Мы рождаемся в определённое время, в определённом месте и наши проблемы уникальны. Для нас, рыцарей, понимание и уважение самобытности жизненно важно в нашей способности использовать коллективную силу. Применение силы может быть необходимо для защиты в экстренной ситуации. Но только справедливостью, честностью и совместными действиями можно по-настоящему добиться успеха в руководстве людьми. Мы должны жить и работать вместе, как братья или погибнуть вместе, как глупцы."
  },

  {
    "title": "Дружба",
    "description": "Качество вашей жизни в значительной степени будет определяться тем, с кем вы решили провести своё время."
  },

  {
    "title": "Прощение",
    "description": "Кто не умеет легко прощать, тот не обретёт много друзей. Ищите в других лучшее."
  },

  {
    "title": "Честность",
    "description": "Бесчестный язык и бесчестный ум впустую тратят наше время, а значит, впустую тратят нашу жизнь. Мы здесь, чтобы расти, а истина – это вода, свет и почва, из которой мы поднимаемся. Броня лжи выкована из мрака, она скрывает нас не только от других, но и от нашей собственной души."
  },

  {
    "title": "Храбрость",
    "description": "Все, что даёт свет, должно стерпеть горение."
  },

  {
    "title": "Изящество",
    "description": "Изящество – это способность к восприятию изменений. Будьте открытыми и гибкими."
  },

  {
    "title": "Терпение",
    "description": "Нет такого понятия как единственный шанс в жизни. Суетливый разум – это разум, сбитый с толку; он не способен ни ясно видеть, ни чётко слышать; он видит то, что хочет видеть, и слышит то, что боится услышать или многое упускает. Рыцарь превращает время в своего союзника. Наступает момент для действий, и с ясным разумом этот момент очевиден."
  }
]